<?php

return [
    'index' => [
        'seo' => [
            'home' => 'Начало',
        ],
        'heroSection' => [
            'title' => 'Пълен спектър услуги за металообработка',
            'badge' => 'Услуги',
            'description' => 'Предлагаме широк спектър от услуги в областта на металообработката, включително CNC фрезоване, струговане, лазерно рязане, заваряване и сглобяване. Нашите експерти работят с вас, за да осигурят персонализирани решения, които отговарят на вашите специфични нужди.',
            'image' => '/storage/images/wood-service-bg-3.jpg',
        ],
        'ctaSection' => [
            'title' => 'Готови ли сте да започнете?',
            'description' => 'Свържете се с нас днес, за да обсъдим вашите нужди от металообработка и да ви предоставим персонализирано решение, което ще помогне на вашия бизнес да расте.',
            'button' => 'Свържете се с нас',
        ],
        'buttons' => [
            'seeDetails' => 'Виж детайли',
            'sendInquiry' => 'Изпрати запитване',
        ],
    ],
    'show' => [
        'seo' => [
            'home' => 'Начало',
            'services' => 'Услуги',
        ],
        'heroSection' => [
            'badge' => 'Услуга',
        ],
        'ctaButton' => 'Изпрати запитване за тази услуга',
        'specs' => 'Технически характеристики',
        'tags' => 'Предимства',
        'linkedProducts' => 'Продукти от нашето портфолио',
        'sendInquiryForService' => 'Изпрати запитване за тази услуга',
    ],
];
